Repository: DonDragon/Bday_bot
Catalog: locales/*/LC_MESSAGES/bot.po
Languages: pt

source: Добро пожаловать! Выберите действие в меню.
pt: Bem-vindo! Escolha uma ação no menu.

source: Список пуст.
pt: A lista está vazia.

source: Удалено.
pt: Removido.

source: Не найдено.
pt: Não encontrado.

source: Обновлено.
pt: Atualizado.

source: Ошибка обновления.
pt: Erro ao atualizar.

source: Неверный формат. Пример: /edit Иван 13.07
pt: Formato inválido. Exemplo: /edit Ivan 13.07

source: Нет доступа.
pt: Sem acesso.

source: Введите текст рассылки.
pt: Digite a mensagem para enviar.

source: Рассылка отправлена:
pt: Mensagem enviada:

source: Выберите язык:
pt: Escolha o idioma:

source: Список
pt: Lista

source: Добавить
pt: Adicionar

source: Рассылка
pt: Boletim info

source: Настройки
pt: Configurações
